
/* Class = "NSWindow"; title = "Postavke"; ObjectID = "3"; */
"3.title" = "Postavke";

/* Class = "NSTabViewItem"; label = "Opće"; ObjectID = "6"; */
"6.label" = "Opće";

/* Class = "NSTabViewItem"; label = "Preglednik"; ObjectID = "8"; */
"8.label" = "Preglednik";

/* Class = "NSTabViewItem"; label = "Prijenosi"; ObjectID = "10"; */
"10.label" = "Prijenosi";

/* Class = "NSTabViewItem"; label = "Uređivač"; ObjectID = "12"; */
"12.label" = "Uređivač";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google Docs"; ObjectID = "20"; */
"20.label" = "Google Docs";

/* Class = "NSTabViewItem"; label = "Brzina prijenosa"; ObjectID = "22"; */
"22.label" = "Brzina prijenosa";

/* Class = "NSTabViewItem"; label = "Veza"; ObjectID = "24"; */
"24.label" = "Veza";

/* Class = "NSTabViewItem"; label = "Aktualiziranje"; ObjectID = "26"; */
"26.label" = "Aktualiziranje";

/* Class = "NSTabViewItem"; label = "Jezik"; ObjectID = "28"; */
"28.label" = "Jezik";

/* Class = "NSBox"; title = "Preglednik"; ObjectID = "31"; */
"31.title" = "Preglednik";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "34"; */
"34.title" = "Drugi prikazi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "Otvori novi preglednik nakon pokretanja programa"; ObjectID = "37"; */
"37.title" = "Otvori novi preglednik nakon pokretanja programa";

/* Class = "NSTextFieldCell"; title = "Poveži se s oznakom:"; ObjectID = "39"; */
"39.title" = "Poveži se s oznakom:";

/* Class = "NSButtonCell"; title = "Spremi radni prostor"; ObjectID = "41"; */
"41.title" = "Spremi radni prostor";

/* Class = "NSTextFieldCell"; title = "Obnovi veze prilikom otvaranja programa."; ObjectID = "43"; */
"43.title" = "Obnovi veze prilikom otvaranja programa.";

/* Class = "NSTextFieldCell"; title = "Otvori prazan preglednik nakon otvaranja programa. Otvorit će se veza odabrane oznake za novi preglednik."; ObjectID = "45"; */
"45.title" = "Otvori prazan preglednik nakon otvaranja programa. Otvorit će se veza odabrane oznake za novi preglednik.";

/* Class = "NSBox"; title = "Veza"; ObjectID = "46"; */
"46.title" = "Veza";

/* Class = "NSTextFieldCell"; title = "Standardni protokol:"; ObjectID = "48"; */
"48.title" = "Standardni protokol:";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "51"; */
"51.title" = "Drugi prikazi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "Koristi privjesak ključeva"; ObjectID = "54"; */
"54.title" = "Koristi privjesak ključeva";

/* Class = "NSButtonCell"; title = "Potvrdi odspajanje"; ObjectID = "56"; */
"56.title" = "Potvrdi odspajanje";

/* Class = "NSTextFieldCell"; title = "Spremi lozinke."; ObjectID = "58"; */
"58.title" = "Spremi lozinke.";

/* Class = "NSTextFieldCell"; title = "Pitaj prije zatvaranja veze."; ObjectID = "60"; */
"60.title" = "Pitaj prije zatvaranja veze.";

/* Class = "NSBox"; title = "Oznake"; ObjectID = "62"; */
"62.title" = "Oznake";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "65"; */
"65.title" = "Drugi prikazi";

/* Class = "NSMenuItem"; title = "Koristi male ikone"; ObjectID = "66"; */
"66.title" = "Koristi male ikone";

/* Class = "NSMenuItem"; title = "Koristi ikone srednje veličine"; ObjectID = "67"; */
"67.title" = "Koristi ikone srednje veličine";

/* Class = "NSMenuItem"; title = "Koristi velike ikone"; ObjectID = "68"; */
"68.title" = "Koristi velike ikone";

/* Class = "NSTextFieldCell"; title = "Kad se koriste male ikone, prikazuje se samo nadimak oznake."; ObjectID = "70"; */
"70.title" = "Kad se koriste male ikone, prikazuje se samo nadimak oznake.";

/* Class = "NSBox"; title = "Izgled"; ObjectID = "71"; */
"71.title" = "Izgled";

/* Class = "NSButtonCell"; title = "Koristi alternirajuću pozadinu redaka"; ObjectID = "73"; */
"73.title" = "Koristi alternirajuću pozadinu redaka";

/* Class = "NSButtonCell"; title = "Vodoravne crte"; ObjectID = "75"; */
"75.title" = "Vodoravne crte";

/* Class = "NSButtonCell"; title = "Okomite crte"; ObjectID = "77"; */
"77.title" = "Okomite crte";

/* Class = "NSBox"; title = "Opće"; ObjectID = "78"; */
"78.title" = "Opće";

/* Class = "NSButtonCell"; title = "Prikaži skrivene datoteke"; ObjectID = "80"; */
"80.title" = "Prikaži skrivene datoteke";

/* Class = "NSButtonCell"; title = "Dvostrukim pritiskom otvori datoteku u vanjskom programu"; ObjectID = "82"; */
"82.title" = "Dvostrukim pritiskom otvori datoteku u vanjskom programu";

/* Class = "NSButtonCell"; title = "Prozor informacija uvijek prikazuje trenutačni odabir"; ObjectID = "84"; */
"84.title" = "Prozor informacija uvijek prikazuje trenutačni odabir";

/* Class = "NSButtonCell"; title = "Koristi mogućnost otvaranja mapa tijekom povlačenja datoteka"; ObjectID = "86"; */
"86.title" = "Koristi mogućnost otvaranja mapa tijekom povlačenja datoteka";

/* Class = "NSTextFieldCell"; title = "Kratko"; ObjectID = "90"; */
"90.title" = "Kratko";

/* Class = "NSTextFieldCell"; title = "Srednje"; ObjectID = "92"; */
"92.title" = "Srednje";

/* Class = "NSTextFieldCell"; title = "Dugo"; ObjectID = "94"; */
"94.title" = "Dugo";

/* Class = "NSButtonCell"; title = "sa zadrškom:"; ObjectID = "96"; */
"96.title" = "sa zadrškom:";

/* Class = "NSButtonCell"; title = "Koristi tipku Return za preimenovanje mape ili datoteke"; ObjectID = "98"; */
"98.title" = "Koristi tipku Return za preimenovanje mape ili datoteke";

/* Class = "NSTabViewItem"; label = "Opće"; ObjectID = "101"; */
"101.label" = "Opće";

/* Class = "NSButtonCell"; title = "Otvori preuzete datoteke sa standardnim programom"; ObjectID = "104"; */
"104.title" = "Otvori preuzete datoteke sa standardnim programom";

/* Class = "NSButtonCell"; title = "Ukloni kad prijenos završi"; ObjectID = "106"; */
"106.title" = "Ukloni kad prijenos završi";

/* Class = "NSTextFieldCell"; title = "Postojeće datoteke:"; ObjectID = "108"; */
"108.title" = "Postojeće datoteke:";

/* Class = "NSTextFieldCell"; title = "Mapa preuzimanja:"; ObjectID = "110"; */
"110.title" = "Mapa preuzimanja:";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "113"; */
"113.title" = "Drugi prikazi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "Prikaži prozor kad prijenos započne"; ObjectID = "116"; */
"116.title" = "Prikaži prozor kad prijenos započne";

/* Class = "NSButtonCell"; title = "Zatvori prozor kad prijenos završi"; ObjectID = "118"; */
"118.title" = "Zatvori prozor kad prijenos završi";

/* Class = "NSTextFieldCell"; title = "Prenošenja"; ObjectID = "121"; */
"121.title" = "Prenošenja";

/* Class = "NSTextFieldCell"; title = "Preuzimanja"; ObjectID = "124"; */
"124.title" = "Preuzimanja";

/* Class = "NSTextFieldCell"; title = "Postojeće datoteke:"; ObjectID = "126"; */
"126.title" = "Postojeće datoteke:";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "129"; */
"129.title" = "Drugi prikazi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "Uvijek prepiši kad se ponovo učitava"; ObjectID = "132"; */
"132.title" = "Uvijek prepiši kad se ponovo učitava";

/* Class = "NSButtonCell"; title = "Uvijek prepiši kad se ponovo učitava"; ObjectID = "134"; */
"134.title" = "Uvijek prepiši kad se ponovo učitava";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "137"; */
"137.title" = "Drugi prikazi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "Prijenos datoteka:"; ObjectID = "140"; */
"140.title" = "Prijenos datoteka:";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "143"; */
"143.title" = "Drugi prikazi";

/* Class = "NSMenuItem"; title = "Otvori novu vezu"; ObjectID = "144"; */
"144.title" = "Otvori novu vezu";

/* Class = "NSMenuItem"; title = "Koristi vezu preglednika"; ObjectID = "145"; */
"145.title" = "Koristi vezu preglednika";

/* Class = "NSButtonCell"; title = "Prenesi s privremenim imenom datoteke"; ObjectID = "147"; */
"147.title" = "Prenesi s privremenim imenom datoteke";

/* Class = "NSTabViewItem"; label = "Dozvole"; ObjectID = "148"; */
"148.label" = "Dozvole";

/* Class = "NSButtonCell"; title = "Promijeni dozvole"; ObjectID = "151"; */
"151.title" = "Promijeni dozvole";

/* Class = "NSButtonCell"; title = "Promijeni dozvole"; ObjectID = "153"; */
"153.title" = "Promijeni dozvole";

/* Class = "NSButtonCell"; title = "Pisanje"; ObjectID = "155"; */
"155.title" = "Pisanje";

/* Class = "NSButtonCell"; title = "Izvršavanje"; ObjectID = "157"; */
"157.title" = "Izvršavanje";

/* Class = "NSTextFieldCell"; title = "Ostalo"; ObjectID = "159"; */
"159.title" = "Ostalo";

/* Class = "NSButtonCell"; title = "Pisanje"; ObjectID = "161"; */
"161.title" = "Pisanje";

/* Class = "NSTextFieldCell"; title = "Grupa"; ObjectID = "163"; */
"163.title" = "Grupa";

/* Class = "NSButtonCell"; title = "Izvršavanje"; ObjectID = "165"; */
"165.title" = "Izvršavanje";

/* Class = "NSButtonCell"; title = "Izvršavanje"; ObjectID = "167"; */
"167.title" = "Izvršavanje";

/* Class = "NSButtonCell"; title = "Čitanje"; ObjectID = "169"; */
"169.title" = "Čitanje";

/* Class = "NSButtonCell"; title = "Čitanje"; ObjectID = "171"; */
"171.title" = "Čitanje";

/* Class = "NSButtonCell"; title = "Čitanje"; ObjectID = "173"; */
"173.title" = "Čitanje";

/* Class = "NSTextFieldCell"; title = "Vlasnik"; ObjectID = "175"; */
"175.title" = "Vlasnik";

/* Class = "NSButtonCell"; title = "Pisanje"; ObjectID = "177"; */
"177.title" = "Pisanje";

/* Class = "NSButtonCell"; title = "Čitanje"; ObjectID = "179"; */
"179.title" = "Čitanje";

/* Class = "NSButtonCell"; title = "Izvršavanje"; ObjectID = "181"; */
"181.title" = "Izvršavanje";

/* Class = "NSTextFieldCell"; title = "Grupa"; ObjectID = "183"; */
"183.title" = "Grupa";

/* Class = "NSButtonCell"; title = "Izvršavanje"; ObjectID = "185"; */
"185.title" = "Izvršavanje";

/* Class = "NSButtonCell"; title = "Čitanje"; ObjectID = "187"; */
"187.title" = "Čitanje";

/* Class = "NSButtonCell"; title = "Čitanje"; ObjectID = "189"; */
"189.title" = "Čitanje";

/* Class = "NSButtonCell"; title = "Izvršavanje"; ObjectID = "191"; */
"191.title" = "Izvršavanje";

/* Class = "NSButtonCell"; title = "Pisanje"; ObjectID = "193"; */
"193.title" = "Pisanje";

/* Class = "NSButtonCell"; title = "Pisanje"; ObjectID = "195"; */
"195.title" = "Pisanje";

/* Class = "NSButtonCell"; title = "Pisanje"; ObjectID = "197"; */
"197.title" = "Pisanje";

/* Class = "NSTextFieldCell"; title = "Ostalo"; ObjectID = "199"; */
"199.title" = "Ostalo";

/* Class = "NSTextFieldCell"; title = "Vlasnik"; ObjectID = "201"; */
"201.title" = "Vlasnik";

/* Class = "NSButtonCell"; title = "u dozvole lokalne datoteke ili mape"; ObjectID = "203"; */
"203.title" = "u dozvole lokalne datoteke ili mape";

/* Class = "NSButtonCell"; title = "u ove dozvole:"; ObjectID = "205"; */
"205.title" = "u ove dozvole:";

/* Class = "NSButtonCell"; title = "u dozvole udaljene datoteke ili mape"; ObjectID = "207"; */
"207.title" = "u dozvole udaljene datoteke ili mape";

/* Class = "NSButtonCell"; title = "u ove dozvole:"; ObjectID = "209"; */
"209.title" = "u ove dozvole:";

/* Class = "NSTextFieldCell"; title = "Preuzimanja"; ObjectID = "212"; */
"212.title" = "Preuzimanja";

/* Class = "NSTextFieldCell"; title = "Prenošenja"; ObjectID = "215"; */
"215.title" = "Prenošenja";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "218"; */
"218.title" = "Drugi prikazi";

/* Class = "NSMenuItem"; title = "za datoteke"; ObjectID = "219"; */
"219.title" = "za datoteke";

/* Class = "NSMenuItem"; title = "za mape"; ObjectID = "220"; */
"220.title" = "za mape";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "223"; */
"223.title" = "Drugi prikazi";

/* Class = "NSMenuItem"; title = "za datoteke"; ObjectID = "224"; */
"224.title" = "za datoteke";

/* Class = "NSMenuItem"; title = "za mape"; ObjectID = "225"; */
"225.title" = "za mape";

/* Class = "NSTabViewItem"; label = "Vremenske oznake"; ObjectID = "226"; */
"226.label" = "Vremenske oznake";

/* Class = "NSButtonCell"; title = "Zadrži datum promjene"; ObjectID = "229"; */
"229.title" = "Zadrži datum promjene";

/* Class = "NSButtonCell"; title = "Zadrži datum promjene"; ObjectID = "231"; */
"231.title" = "Zadrži datum promjene";

/* Class = "NSTextFieldCell"; title = "Preuzimanja"; ObjectID = "234"; */
"234.title" = "Preuzimanja";

/* Class = "NSTextFieldCell"; title = "Prenošenja"; ObjectID = "237"; */
"237.title" = "Prenošenja";

/* Class = "NSTabViewItem"; label = "Filtar"; ObjectID = "238"; */
"238.label" = "Filtar";

/* Class = "NSTextFieldCell"; title = "Preuzimanja"; ObjectID = "242"; */
"242.title" = "Preuzimanja";

/* Class = "NSTextFieldCell"; title = "Prenošenja"; ObjectID = "245"; */
"245.title" = "Prenošenja";

/* Class = "NSButtonCell"; title = "Preskoči datoteke koje se poklapaju s regularnim izrazom:"; ObjectID = "257"; */
"257.title" = "Preskoči datoteke koje se poklapaju s regularnim izrazom:";

/* Class = "NSButtonCell"; title = "Preskoči datoteke koje se poklapaju s regularnim izrazom:"; ObjectID = "259"; */
"259.title" = "Preskoči datoteke koje se poklapaju s regularnim izrazom:";

/* Class = "NSButtonCell"; title = "Standardno"; ObjectID = "261"; */
"261.title" = "Standardno";

/* Class = "NSButtonCell"; title = "Standardno"; ObjectID = "263"; */
"263.title" = "Standardno";

/* Class = "NSBox"; title = "Standardni program za protokol"; ObjectID = "265"; */
"265.title" = "Standardni program za protokol";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "268"; */
"268.title" = "Drugi prikazi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "Odaberi standardni program za otvaranje datoteka ili veza koje upućuju na FTP mjesto."; ObjectID = "271"; */
"271.title" = "Odaberi standardni program za otvaranje datoteka ili veza koje upućuju na FTP mjesto.";

/* Class = "NSBox"; title = "Standardni program za protokol"; ObjectID = "273"; */
"273.title" = "Standardni program za protokol";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "276"; */
"276.title" = "Drugi prikazi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "Odaberi standardni program za otvaranje datoteka ili veza koje upućuju na SFTP mjesto."; ObjectID = "279"; */
"279.title" = "Odaberi standardni program za otvaranje datoteka ili veza koje upućuju na SFTP mjesto.";

/* Class = "NSBox"; title = "Kodiranje teksta"; ObjectID = "281"; */
"281.title" = "Kodiranje teksta";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "284"; */
"284.title" = "Drugi prikazi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "Odabrano standardno kodiranje teksta koristi se za pretvaranje znakova imena datoteka, koja se prikazuju u pregledniku. Ovo bi trebalo odgovarati kodiranju teksta koje se koristi na poslužitelju."; ObjectID = "287"; */
"287.title" = "Odabrano standardno kodiranje teksta koristi se za pretvaranje znakova imena datoteka, koja se prikazuju u pregledniku. Ovo bi trebalo odgovarati kodiranju teksta koje se koristi na poslužitelju.";

/* Class = "NSBox"; title = "Posrednički poslužitelji"; ObjectID = "288"; */
"288.title" = "Posrednički poslužitelji";

/* Class = "NSButtonCell"; title = "Promijeni postavke …"; ObjectID = "290"; */
"290.title" = "Promijeni postavke …";

/* Class = "NSButtonCell"; title = "Koristi postavke posredničkog poslužitelja sustava"; ObjectID = "292"; */
"292.title" = "Koristi postavke posredničkog poslužitelja sustava";

/* Class = "NSBox"; title = "Vremenska ograničenja"; ObjectID = "293"; */
"293.title" = "Vremenska ograničenja";

/* Class = "NSTextFieldCell"; title = "Vremensko ograničenje za otvaranje veza (sekunde):"; ObjectID = "295"; */
"295.title" = "Vremensko ograničenje za otvaranje veza (sekunde):";

/* Class = "NSTextFieldCell"; title = "Broj ponovnih pokušaja:"; ObjectID = "301"; */
"301.title" = "Broj ponovnih pokušaja:";

/* Class = "NSTextFieldCell"; title = "sa zadrškom (sekunde):"; ObjectID = "303"; */
"303.title" = "sa zadrškom (sekunde):";

/* Class = "NSButtonCell"; title = "Ponovi neuspjele mrežne zadatke"; ObjectID = "305"; */
"305.title" = "Ponovi neuspjele mrežne zadatke";

/* Class = "NSBox"; title = "Aktualiziranje"; ObjectID = "316"; */
"316.title" = "Aktualiziranje";

/* Class = "NSButtonCell"; title = "Automatski traži nove verzije za"; ObjectID = "318"; */
"318.title" = "Automatski traži nove verzije za";

/* Class = "NSButtonCell"; title = "Potraži nove verzije"; ObjectID = "320"; */
"320.title" = "Potraži nove verzije";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "326"; */
"326.title" = "Drugi prikazi";

/* Class = "NSBox"; title = "Ograniči brzinu prijenosa"; ObjectID = "328"; */
"328.title" = "Ograniči brzinu prijenosa";

/* Class = "NSTextFieldCell"; title = "Preuzimanja"; ObjectID = "331"; */
"331.title" = "Preuzimanja";

/* Class = "NSTextFieldCell"; title = "Prenošenja"; ObjectID = "334"; */
"334.title" = "Prenošenja";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "337"; */
"337.title" = "Drugi prikazi";

/* Class = "NSMenuItem"; title = "Neograničena brzina prijenosa"; ObjectID = "338"; */
"338.title" = "Neograničena brzina prijenosa";

/* Class = "NSTextFieldCell"; title = "Maksimalan protok"; ObjectID = "341"; */
"341.title" = "Maksimalan protok";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "344"; */
"344.title" = "Drugi prikazi";

/* Class = "NSMenuItem"; title = "Neograničena brzina prijenosa"; ObjectID = "345"; */
"345.title" = "Neograničena brzina prijenosa";

/* Class = "NSTextFieldCell"; title = "Maksimalan protok:"; ObjectID = "348"; */
"348.title" = "Maksimalan protok:";

/* Class = "NSBox"; title = "Šifriranje"; ObjectID = "350"; */
"350.title" = "Šifriranje";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "353"; */
"353.title" = "Drugi prikazi";

/* Class = "NSTextFieldCell"; title = "Odaberi algoritam za šifriranje datoteka tijekom prenošenja."; ObjectID = "355"; */
"355.title" = "Odaberi algoritam za šifriranje datoteka tijekom prenošenja.";

/* Class = "NSBox"; title = "Standardno mjesto spremnika"; ObjectID = "356"; */
"356.title" = "Standardno mjesto spremnika";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "359"; */
"359.title" = "Drugi prikazi";

/* Class = "NSTextFieldCell"; title = "Geografsko mjesto, gdje će se standardno stvarati spremnici."; ObjectID = "361"; */
"361.title" = "Geografsko mjesto, gdje će se standardno stvarati spremnici.";

/* Class = "NSBox"; title = "Standardna klasa spremišta"; ObjectID = "362"; */
"362.title" = "Standardna klasa spremišta";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "365"; */
"365.title" = "Drugi prikazi";

/* Class = "NSTextFieldCell"; title = "Odaberi spremište smanjene redundancije (RRS) za smanjivanje troškova, spremanjem nekritičnih, ponovo izvedivih podataka na nižim razinama redundancije."; ObjectID = "367"; */
"367.title" = "Odaberi spremište smanjene redundancije (RRS) za smanjivanje troškova, spremanjem nekritičnih, ponovo izvedivih podataka na nižim razinama redundancije.";

/* Class = "NSBox"; title = "Program"; ObjectID = "369"; */
"369.title" = "Program";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "372"; */
"372.title" = "Drugi prikazi";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "Odaberi standardni program za uređivanje datoteka, ako se ne pronađe nijedan drugi instalirani program za uređivanje određene vrste datoteka."; ObjectID = "375"; */
"375.title" = "Odaberi standardni program za uređivanje datoteka, ako se ne pronađe nijedan drugi instalirani program za uređivanje određene vrste datoteka.";

/* Class = "NSButtonCell"; title = "Uvijek koristi ovaj program"; ObjectID = "377"; */
"377.title" = "Uvijek koristi ovaj program";

/* Class = "NSBox"; title = "Jezik"; ObjectID = "409"; */
"409.title" = "Jezik";

/* Class = "NSTextFieldCell"; title = "Promjene stupaju na snagu pri sljedećem pokretanju programa."; ObjectID = "411"; */
"411.title" = "Promjene stupaju na snagu pri sljedećem pokretanju programa.";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "414"; */
"414.title" = "Drugi prikazi";

/* Class = "NSBox"; title = "Verzije"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "Verzije";

/* Class = "NSButtonCell"; title = "Koristi privjesak ključeva"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "Koristi privjesak ključeva";

/* Class = "NSBox"; title = "Standardni ACL"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "Standardni ACL";

/* Class = "NSTextFieldCell"; title = "Odaberi unaprijed definirani skup odobravatelja i dopuštenja za primjenu na nove košare i datoteke."; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "Odaberi unaprijed definirani skup odobravatelja i dopuštenja za primjenu na nove košare i datoteke.";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "Drugi prikazi";

/* Class = "NSButtonCell"; title = "Segmentirana preuzimanja s više od jedne veze po datoteci"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "Segmentirana preuzimanja s više od jedne veze po datoteci";

/* Class = "NSBox"; title = "Standardna klasa spremišta"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "Standardna klasa spremišta";

/* Class = "NSButtonCell"; title = "Omogući određivanje verzija"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "Omogući određivanje verzija";

/* Class = "NSButtonCell"; title = "Provjeri kontrolni zbroj"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "Provjeri kontrolni zbroj";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "Drugi prikazi";

/* Class = "NSButtonCell"; title = "Automatski preuzmi i instaliraj nove verzije"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "Automatski preuzmi i instaliraj nove verzije";

/* Class = "NSTextFieldCell"; title = "Prenošenja"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "Prenošenja";

/* Class = "NSButtonCell"; title = "Aktiviraj zapis ispravljanja grešaka"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "Aktiviraj zapis ispravljanja grešaka";

/* Class = "NSButtonCell"; title = "Prikaži u Finderu"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "Prikaži u Finderu";

/* Class = "NSTextFieldCell"; title = "Odaberi unaprijed definirani skup odobravatelja i dopuštenja za primjenu na nove košare i datoteke."; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "Odaberi unaprijed definirani skup odobravatelja i dopuštenja za primjenu na nove košare i datoteke.";

/* Class = "NSTextFieldCell"; title = "Odaberi spremište smanjene redundancije (RRS) za smanjivanje troškova, spremanjem nekritičnih, ponovo izvedivih podataka na nižim razinama redundancije."; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "Odaberi spremište smanjene redundancije (RRS) za smanjivanje troškova, spremanjem nekritičnih, ponovo izvedivih podataka na nižim razinama redundancije.";

/* Class = "NSBox"; title = "Standardno mjesto spremnika"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "Standardno mjesto spremnika";

/* Class = "NSTabViewItem"; label = "Kontrolni zbroj"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "Kontrolni zbroj";

/* Class = "NSTextFieldCell"; title = "Geografsko mjesto, gdje će se standardno stvarati spremnici."; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "Geografsko mjesto, gdje će se standardno stvarati spremnici.";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "Drugi prikazi";

/* Class = "NSTextFieldCell"; title = "Preuzimanja"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "Preuzimanja";

/* Class = "NSButtonCell"; title = "Provjeri kontrolni zbroj"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "Provjeri kontrolni zbroj";

/* Class = "NSBox"; title = "Log zapis"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "Log zapis";

/* Class = "NSButtonCell"; title = "Automatski prepoznaj i otvori trezor u pregledniku"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "Automatski prepoznaj i otvori trezor u pregledniku";

/* Class = "NSBox"; title = "Preglednik"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "Preglednik";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";

/* Class = "NSMenu"; title = "Drugi prikazi"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "Drugi prikazi";

/* Class = "NSBox"; title = "Verzije"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "Verzije";

/* Class = "NSButtonCell"; title = "Show all versions of files"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Show all versions of files";

/* Class = "NSTextFieldCell"; title = "Show all file versions in browser. Disable for faster browsing of buckets with many versions."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Show all file versions in browser. Disable for faster browsing of buckets with many versions.";

/* Class = "NSTextFieldCell"; title = "Zadrži prethodnu verziju na poslužitelju prilikom spremanja datoteke i dozvoli obanvljanje u Informacije → Verzije."; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "Zadrži prethodnu verziju na poslužitelju prilikom spremanja datoteke i dozvoli obanvljanje u Informacije → Verzije.";

/* Class = "NSBox"; title = "Standardni ACL"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "Standardni ACL";
